{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ó": 174,
      "ô": 175,
      "Ĉ": 176,
      "ĉ": 177,
      "Ċ": 178,
      "Č": 179,
      "č": 180,
      "Đ": 181,
      "Ġ": 182,
      "Ģ": 183,
      "ģ": 184,
      "Ĥ": 185,
      "ĥ": 186,
      "Ħ": 187,
      "ħ": 188,
      "Ĩ": 189,
      "ĩ": 190,
      "Ī": 191,
      "ī": 192,
      "Ĭ": 193,
      "ĭ": 194,
      "Į": 195,
      "į": 196,
      "İ": 197,
      "ı": 198,
      "Ĳ": 199,
      "ĳ": 200,
      "Ĵ": 201,
      "ĵ": 202,
      "Ķ": 203,
      "ķ": 204,
      "ĸ": 205,
      "Ĺ": 206,
      "ĺ": 207,
      "Ļ": 208,
      "ļ": 209,
      "Ľ": 210,
      "ľ": 211,
      "Ŀ": 212,
      "ŀ": 213,
      "Ł": 214,
      "ł": 215,
      "Ń": 216,
      "Ġt": 217,
      "Ġa": 218,
      "he": 219,
      "in": 220,
      "ĠĠ": 221,
      "čĊ": 222,
      "re": 223,
      "Ġthe": 224,
      "on": 225,
      "er": 226,
      "Ġs": 227,
      "Ġo": 228,
      "at": 229,
      "en": 230,
      "Ġw": 231,
      "nd": 232,
      "Ġc": 233,
      "is": 234,
      "es": 235,
      "or": 236,
      "it": 237,
      "ed": 238,
      "Ġb": 239,
      "al": 240,
      "Ġf": 241,
      "an": 242,
      "Ġof": 243,
      "Ġp": 244,
      "ččĊ": 245,
      "ar": 246,
      "Ġin": 247,
      "ing": 248,
      "ou": 249,
      "Ġm": 250,
      "Ġand": 251,
      "Ġto": 252,
      "ic": 253,
      "Ġd": 254,
      "ion": 255,
      "ĠĠĠĠ": 256,
      "as": 257,
      "Ġh": 258,
      "le": 259,
      "ro": 260,
      "Ġth": 261,
      "ent": 262,
      "ĠT": 263,
      "il": 264,
      "el": 265,
      "ĠččĊ": 266,
      "Ġl": 267,
      "Ġre": 268,
      "Ġn": 269,
      "st": 270,
      "om": 271,
      "ct": 272,
      "Ġe": 273,
      "âĢ": 274,
      "ĠA": 275,
      "ĠS": 276,
      "et": 277,
      "ol": 278,
      "ĠI": 279,
      "Ġg": 280,
      "im": 281,
      "ve": 282,
      "id": 283,
      "ĠC": 284,
      "ot": 285,
      "Ġis": 286,
      "ut": 287,
      "ly": 288,
      "ur": 289,
      "ad": 290,
      "am": 291,
      "Ġbe": 292,
      "us": 293,
      "ce": 294,
      "ation": 295,
      "ch": 296,
      "ow": 297,
      "ig": 298,
      "Ġfor": 299,
      "Ġon": 300,
      "ir": 301,
      "ver": 302,
      "ĠThe": 303,
      "ĠM": 304,
      "Ġst": 305,
      "Ġthat": 306,
      "ay": 307,
      "Ġhe": 308,
      "Ġ1": 309,
      "Ġas": 310,
      "ith": 311,
      "Ġ(": 312,
      "ul": 313,
      "ra": 314,
      "ĠB": 315,
      "se": 316,
      "Ġy": 317,
      "ĠP": 318,
      "Ġwith": 319,
      "Ġwh": 320,
      "ter": 321,
      "ĠH": 322,
      "un": 323,
      "if": 324,
      "Ġan": 325,
      "Ġit": 326,
      "Ġal": 327,
      "Ġwas": 328,
      "Ġcon": 329,
      "od": 330,
      "her": 331,
      "Ġpro": 332,
      "th": 333,
      "ist": 334,
      "ĠW": 335,
      "Ġor": 336,
      "ĠčĊ": 337,
      "ge": 338,
      "um": 339,
      "Ġde": 340,
      "ĠR": 341,
      "ĠĠĠĠĠ": 342,
      "ĠD": 343,
      "Ġare": 344,
      "ere": 345,
      "ers": 346,
      "ri": 347,
      "Ġyou": 348,
      "op": 349,
      "ĠĠĠ": 350,
      "ĠF": 351,
      "est": 352,
      "and": 353,
      "ab": 354,
      "ac": 355,
      "ill": 356,
      "ĠE": 357,
      "ess": 358,
      "rom": 359,
      "Ġby": 360,
      "em": 361,
      "ld": 362,
      "Ġ2": 363,
      "res": 364,
      "ĠL": 365,
      "Ġat": 366,
      "ate": 367,
      "ĠN": 368,
      "Ġcom": 369,
      "os": 370,
      "Ġv": 371,
      "ain": 372,
      "ĠG": 373,
      "Ġex": 374,
      "ore": 375,
      "pe": 376,
      "ĠâĢ": 377,
      "igh": 378,
      "ity": 379,
      "qu": 380,
      "ment": 381,
      "Ġfrom": 382,
      "ke": 383,
      "ies": 384,
      "Ġsu": 385,
      "Ġse": 386,
      "âĢĻ": 387,
      "ant": 388,
      "Ġr": 389,
      "iv": 390,
      "ort": 391,
      "oc": 392,
      "ĠĠĠĠĠĠĠĠ": 393,
      "Ġha": 394,
      "Ġnot": 395,
      "ud": 396,
      "pp": 397,
      "Ġch": 398,
      "00": 399,
      "ive": 400,
      "ĠO": 401,
      "Ġne": 402,
      "nt": 403,
      "art": 404,
      "all": 405,
      "Ġ\"": 406,
      "Ġsh": 407,
      "ich": 408,
      "ect": 409,
      "ure": 410,
      "ĠJ": 411,
      "Ġus": 412,
      "ight": 413,
      "Ġle": 414,
      "Ġ-": 415,
      "gh": 416,
      "Ġ19": 417,
      "ard": 418,
      "Ġu": 419,
      "end": 420,
      "Ġhave": 421,
      "ĠIn": 422,
      "ial": 423,
      "pt": 424,
      "Ġhis": 425,
      "og": 426,
      "our": 427,
      "ell": 428,
      "ould": 429,
      "Ġcan": 430,
      "rou": 431,
      "ag": 432,
      "ical": 433,
      "Ġpl": 434,
      "Ġthis": 435,
      "ust": 436,
      "ost": 437,
      "'s": 438,
      "ast": 439,
      "ine": 440,
      "ated": 441,
      "out": 442,
      "ĠU": 443,
      "Ġwhich": 444,
      "ome": 445,
      "Ġwor": 446,
      "Ġab": 447,
      "ions": 448,
      "per": 449,
      "Ġwe": 450,
      "Ġk": 451,
      "ther": 452,
      "Ġim": 453,
      "pl": 454,
      "ak": 455,
      "ĠĠĠĠĠĠĠ": 456,
      "ame": 457,
      "Ġint": 458,
      "ous": 459,
      "ong": 460,
      "ff": 461,
      "Ġwhe": 462,
      "ans": 463,
      "Ġtheir": 464,
      "red": 465,
      "age": 466,
      "ĠâĢľ": 467,
      "âĢĿ": 468,
      "ie": 469,
      "ia": 470,
      "Ġall": 471,
      "Ġwere": 472,
      "ĠTh": 473,
      "Ġthey": 474,
      "iz": 475,
      "ber": 476,
      "ult": 477,
      "ip": 478,
      "ary": 479,
      "ide": 480,
      "act": 481,
      "Ġen": 482,
      "cl": 483,
      "ru": 484,
      "ap": 485,
      "ood": 486,
      "Ġhad": 487,
      "Ġun": 488,
      "cc": 489,
      "Ġbut": 490,
      "ear": 491,
      "ass": 492,
      "ĠK": 493,
      "ok": 494,
      "ĠSt": 495,
      "Ġad": 496,
      "du": 497,
      "ry": 498,
      "Ġme": 499,
      "elf": 500,
      "Ġcont": 501,
      "Ġman": 502,
      "Ġcl": 503,
      "Ġcomp": 504,
      "ind": 505,
      "Ġdis": 506,
      "Ġres": 507,
      "so": 508,
      "orm": 509,
      "ish": 510,
      "Ġhas": 511,
      "ack": 512,
      "ations": 513,
      "are": 514,
      "Ġone": 515,
      "av": 516,
      "ib": 517,
      "able": 518,
      "Ġdo": 519,
      "one": 520,
      "Ġ=": 521,
      "Ġwho": 522,
      "Ġmore": 523,
      "ord": 524,
      "ian": 525,
      "ep": 526,
      "Ġso": 527,
      "Ġwill": 528,
      "ence": 529,
      "ater": 530,
      "Ġar": 531,
      "ild": 532,
      "Ġother": 533,
      "ice": 534,
      "ign": 535,
      "ĠCh": 536,
      "ime": 537,
      "vel": 538,
      "Ġj": 539,
      "ance": 540,
      "ue": 541,
      "port": 542,
      "Ġyour": 543,
      "ction": 544,
      "ub": 545,
      "Ġup": 546,
      "),": 547,
      "ally": 548,
      "ĠIt": 549,
      "Ġalso": 550,
      "Ġout": 551,
      "Ġper": 552,
      "ach": 553,
      "ents": 554,
      "ĠV": 555,
      "ire": 556,
      "ace": 557,
      "ount": 558,
      "ress": 559,
      "reat": 560,
      "ake": 561,
      "ew": 562,
      "ound": 563,
      "rit": 564,
      "mer": 565,
      "ks": 566,
      "ces": 567,
      "Ġte": 568,
      "Ġsa": 569,
      "very": 570,
      "ase": 571,
      "ory": 572,
      "Ġher": 573,
      "ile": 574,
      "ang": 575,
      "ens": 576,
      "ely": 577,
      "Ġpart": 578,
      "ose": 579,
      "own": 580,
      "Ġsp": 581,
      "Ġthem": 582,
      "Ġ20": 583,
      "ition": 584,
      "Ġits": 585,
      ").": 586,
      "Ġev": 587,
      "Ġbeen": 588,
      "Ġsc": 589,
      "ĠHe": 590,
      "ree": 591,
      "ook": 592,
      "con": 593,
      "ough": 594,
      "ric": 595,
      "ors": 596,
      "Ġkn": 597,
      "ĠY": 598,
      "aus": 599,
      "Ġag": 600,
      "int": 601,
      "Ġpe": 602,
      "Ġabout": 603,
      "Ġif": 604,
      "ite": 605,
      "hed": 606,
      "Ġtr": 607,
      "Ġ3": 608,
      "vers": 609,
      "Ġro": 610,
      "Ġwhen": 611,
      "Ġthere": 612,
      "Ġ200": 613,
      "Ġqu": 614,
      "Ġbec": 615,
      "ings": 616,
      "ph": 617,
      "irst": 618,
      "urn": 619,
      "Ġpre": 620,
      "ays": 621,
      "erv": 622,
      "fere": 623,
      "tern": 624,
      "Ġinto": 625,
      "form": 626,
      "Ġspe": 627,
      "ath": 628,
      "nder": 629,
      "Ġgo": 630,
      "Ġthan": 631,
      "ĠThis": 632,
      "Âł": 633,
      "Ġyear": 634,
      "ates": 635,
      "Ġli": 636,
      "Ġhim": 637,
      "Ġtw": 638,
      "Ġwould": 639,
      "Ġsome": 640,
      "Ġcomm": 641,
      "wn": 642,
      "Ġtime": 643,
      "Ġno": 644,
      "Ġover": 645,
      "ove": 646,
      "ail": 647,
      "low": 648,
      "te": 649,
      "ople": 650,
      "Ġstud": 651,
      "Ġrec": 652,
      "Ġsy": 653,
      "ng": 654,
      "ĠUn": 655,
      "ĠRe": 656,
      "Ġmay": 657,
      "fter": 658,
      "ade": 659,
      "ĠAl": 660,
      "rough": 661,
      "old": 662,
      "olog": 663,
      "we": 664,
      "Ġshe": 665,
      "Ġdes": 666,
      "ious": 667,
      "Ġfirst": 668,
      "Ġapp": 669,
      "Ġind": 670,
      "clud": 671,
      "Ġ'": 672,
      "ons": 673,
      "ck": 674,
      "ool": 675,
      "ob": 676,
      "ov": 677,
      "Ġbl": 678,
      "ject": 679,
      "ual": 680,
      "Ġunder": 681,
      "Ġbet": 682,
      "ne": 683,
      "Ġwork": 684,
      "ys": 685,
      "ark": 686,
      "Ġcons": 687,
      "amp": 688,
      "erm": 689,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 690,
      "Ġnew": 691,
      "ational": 692,
      "Ġpeople": 693,
      "lic": 694,
      "Ġact": 695,
      "lect": 696,
      "Ġam": 697,
      "ced": 698,
      "ied": 699,
      "Ġmost": 700,
      "Ġany": 701,
      "ĠâĢĵ": 702,
      "Ġtwo": 703,
      "ren": 704,
      "Ġthese": 705,
      "Ġacc": 706,
      "les": 707,
      "iss": 708,
      "Ġcol": 709,
      "Ġoff": 710,
      "Ġonly": 711,
      "ert": 712,
      "âĢĶ": 713,
      "Ġhow": 714,
      "Ġ201": 715,
      "Ġsuch": 716,
      "Ġpr": 717,
      "Ġmy": 718,
      "ause": 719,
      "Ġra": 720,
      "ific": 721,
      "Ġdef": 722,
      "Ġsaid": 723,
      "cre": 724,
      "ĠAs": 725,
      "ities": 726,
      "Ġdif": 727,
      "Ġinclud": 728,
      "Ġfe": 729,
      "Ġ4": 730,
      "Ġrel": 731,
      "Ġwhat": 732,
      "ning": 733,
      "rib": 734,
      "Ġour": 735,
      "land": 736,
      "Ġgen": 737,
      "ĠĠĠĠččĊ": 738,
      "ient": 739,
      "Ġuse": 740,
      "xt": 741,
      "ft": 742,
      "ĠSe": 743,
      "fore": 744,
      "ise": 745,
      "ful": 746,
      "eth": 747,
      "oth": 748,
      "ĠWh": 749,
      "ular": 750,
      "cess": 751,
      "oss": 752,
      "uring": 753,
      "Ġatt": 754,
      "Ġass": 755,
      "Ġthrough": 756,
      "als": 757,
      "Ġtra": 758,
      "itt": 759,
      "Ġimp": 760,
      "round": 761,
      "ink": 762,
      "ife": 763,
      "--": 764,
      "aw": 765,
      "ick": 766,
      "ered": 767,
      "Ġused": 768,
      "ond": 769,
      "Ġob": 770,
      "ict": 771,
      "hen": 772,
      "ited": 773,
      "Ġ18": 774,
      "Ġself": 775,
      "stem": 776,
      "ating": 777,
      "velop": 778,
      "ased": 779,
      "Ġfl": 780,
      "Ġreg": 781,
      "ics": 782,
      "Ġprodu": 783,
      "ram": 784,
      "Ġpo": 785,
      "meric": 786,
      "row": 787,
      "Ġchild": 788,
      "Ġcould": 789,
      "Ġrem": 790,
      "Ġafter": 791,
      "Ġmany": 792,
      "Ġco": 793,
      "19": 794,
      "Ġ5": 795,
      "self": 796,
      "Ġlike": 797,
      "Ġem": 798,
      "Ġform": 799,
      "arg": 800,
      "ange": 801,
      "Ġph": 802,
      "alth": 803,
      "ffect": 804,
      "Ġprov": 805,
      "Ġimport": 806,
      "Ġspec": 807,
      "Ġsub": 808,
      "Ġret": 809,
      "hes": 810,
      "Ġ[": 811,
      "oy": 812,
      "ments": 813,
      "Ġwhere": 814,
      "ars": 815,
      "gan": 816,
      "iet": 817,
      "ward": 818,
      "ty": 819,
      "Ġhel": 820,
      "ĠAmeric": 821,
      "chool": 822,
      "Ġac": 823,
      "Ġwell": 824,
      "arch": 825,
      "Ġshould": 826,
      "ily": 827,
      "ween": 828,
      "Ġthen": 829,
      "Ġneed": 830,
      "ll": 831,
      "ative": 832,
      "Ġsm": 833,
      "Ġyears": 834,
      "ata": 835,
      "ible": 836,
      "uch": 837,
      "Ġpres": 838,
      "ten": 839,
      "ures": 840,
      "Ġbu": 841,
      "ower": 842,
      "ĠAr": 843,
      "Ġadd": 844,
      "ts": 845,
      "Ġsupp": 846,
      "âĢĵ": 847,
      "Ġdevelop": 848,
      ".âĢĿ": 849,
      "Ġsur": 850,
      "ĠAn": 851,
      "ble": 852,
      "Ġpol": 853,
      "ins": 854,
      "Ġhelp": 855,
      "Ġbetween": 856,
      "orn": 857,
      "other": 858,
      "cy": 859,
      "Ġear": 860,
      "Ġnum": 861,
      "ract": 862,
      "ock": 863,
      "ron": 864,
      "its": 865,
      "Ġinv": 866,
      "Ġknow": 867,
      "Ġmod": 868,
      "Ġvery": 869,
      "Ġfound": 870,
      "Ġ#": 871,
      "ĠCom": 872,
      "):": 873,
      "Ġinf": 874,
      "uc": 875,
      "Ġsystem": 876,
      "ivers": 877,
      "ident": 878,
      "ution": 879,
      "Ġlong": 880,
      "cept": 881,
      "Ġinst": 882,
      "eld": 883,
      "ility": 884,
      "Ġagain": 885,
      "Ġdiffere": 886,
      "ather": 887,
      "ism": 888,
      "Ġ|": 889,
      "pect": 890,
      "Ġ199": 891,
      "ness": 892,
      "Ġget": 893,
      "ĠDe": 894,
      "ists": 895,
      "ĠPro": 896,
      "Ġtrans": 897,
      "ĠAnd": 898,
      "io": 899,
      "ever": 900,
      "Ġcall": 901,
      "Ġinter": 902,
      "Ġhigh": 903,
      "Ġmade": 904,
      "ines": 905,
      "Ġsee": 906,
      "ollow": 907,
      "ants": 908,
      "led": 909,
      "ĠNew": 910,
      "up": 911,
      "Ġcent": 912,
      "Ġset": 913,
      "Ġexp": 914,
      "Ġmake": 915,
      "Ġcount": 916,
      "Ġpers": 917,
      "get": 918,
      "Ġwater": 919,
      "ĠFor": 920,
      "ĠWe": 921,
      "Ġdist": 922,
      ".\"": 923,
      "Ġbeing": 924,
      "cent": 925,
      "ature": 926,
      "ork": 927,
      "ished": 928,
      "Ġplay": 929,
      "ix": 930,
      "Ġent": 931,
      "Ġend": 932,
      "ale": 933,
      "arm": 934,
      "Ġbefore": 935,
      "Ġeven": 936,
      "ug": 937,
      "Ġpub": 938,
      "Ġown": 939,
      "ros": 940,
      "Ġ6": 941,
      "Ġbel": 942,
      "ex": 943,
      "roup": 944,
      "Ġed": 945,
      "ually": 946,
      "Ġke": 947,
      "hip": 948,
      "ural": 949,
      "ĠCon": 950,
      "Ġback": 951,
      "ran": 952,
      "way": 953,
      "ience": 954,
      "iew": 955,
      "Ġway": 956,
      "..": 957,
      "Ġjust": 958,
      "ĠBut": 959,
      "Ġstr": 960,
      "ology": 961,
      "any": 962,
      "ved": 963,
      "ince": 964,
      "Ġcar": 965,
      "aking": 966,
      "Ġloc": 967,
      "Ġext": 968,
      "Ġgener": 969,
      "air": 970,
      "Ġnow": 971,
      "vent": 972,
      "Ġworld": 973,
      "com": 974,
      "Ġevery": 975,
      "ield": 976,
      "ĠIf": 977,
      "Ġfollow": 978,
      "Ġsim": 979,
      "Ġbecause": 980,
      "ax": 981,
      "Ġmuch": 982,
      "ĠHow": 983,
      "20": 984,
      "Ġty": 985,
      "Ġlife": 986,
      "Ġthose": 987,
      "ting": 988,
      "Ġdid": 989,
      "vern": 990,
      "Ġsign": 991,
      "ues": 992,
      "ĠThey": 993,
      "Ġhand": 994,
      "ah": 995,
      "au": 996,
      "li": 997,
      "ury": 998,
      "Ġap": 999,
      "oh": 1000,
      "ĠThere": 1001,
      ",âĢĿ": 1002,
      "Ġlook": 1003,
      "ave": 1004,
      "Ġart": 1005,
      "ize": 1006,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1007,
      "Ġserv": 1008,
      "inal": 1009,
      "Ġrep": 1010,
      "Ġduring": 1011,
      "Ġmed": 1012,
      "chn": 1013,
      "Ġvar": 1014,
      "man": 1015,
      "imes": 1016,
      "Ġdet": 1017,
      "ĠSc": 1018,
      "Ġdisc": 1019,
      "Ġmon": 1020,
      "Ġsame": 1021,
      "Ġeach": 1022,
      "Ġgood": 1023,
      "Ġreturn": 1024,
      "Ġresult": 1025,
      "ral": 1026,
      "ages": 1027,
      "Ġfam": 1028,
      "Ġdown": 1029,
      "gy": 1030,
      "und": 1031,
      "der": 1032,
      "ouse": 1033,
      "ĠâĢĺ": 1034,
      "cial": 1035,
      "Ġhum": 1036,
      "ody": 1037,
      "ven": 1038,
      "ined": 1039,
      "uth": 1040,
      "ĠLe": 1041,
      "Ġright": 1042,
      "ĠInd": 1043,
      "els": 1044,
      "Ġdep": 1045,
      "ives": 1046,
      "ms": 1047,
      "cer": 1048,
      "Ġwrit": 1049,
      "Ġrese": 1050,
      "Ġthough": 1051,
      "Ġprog": 1052,
      "Ġdifferent": 1053,
      "read": 1054,
      "ically": 1055,
      "Ġhealth": 1056,
      "iversity": 1057,
      "Ġcur": 1058,
      "Ġcre": 1059,
      "',": 1060,
      "ized": 1061,
      "Ġrequ": 1062,
      "Ġthree": 1063,
      "ĠAmerican": 1064,
      "outh": 1065,
      "att": 1066,
      "ruct": 1067,
      "Ġwhile": 1068,
      "rop": 1069,
      "Ġeffect": 1070,
      "ĠOn": 1071,
      "Ġop": 1072,
      "let": 1073,
      "Ġmem": 1074,
      "Ġschool": 1075,
      "Ġgl": 1076,
      "Ġgreat": 1077,
      "Ġmin": 1078,
      "Ġref": 1079,
      "ene": 1080,
      "Ġday": 1081,
      "Ġread": 1082,
      "ters": 1083,
      "ision": 1084,
      "Ġexper": 1085,
      "Ġgr": 1086,
      "Ġincre": 1087,
      "irect": 1088,
      "formation": 1089,
      "Ġboth": 1090,
      "ĠSh": 1091,
      "cond": 1092,
      "Ġlead": 1093,
      "ices": 1094,
      "Ġ7": 1095,
      "Ġval": 1096,
      "Ġdec": 1097,
      "Ġpat": 1098,
      "Ġshow": 1099,
      "ĠEx": 1100,
      "##": 1101,
      "ving": 1102,
      "ĠBe": 1103,
      "Ġser": 1104,
      "oun": 1105,
      "Ġest": 1106,
      "Ġchildren": 1107,
      "ull": 1108,
      "Ġfact": 1109,
      "Ġpartic": 1110,
      "Ġpop": 1111,
      "pr": 1112,
      "Ġlear": 1113,
      "ash": 1114,
      "ute": 1115,
      "ner": 1116,
      "ĠIs": 1117,
      "000": 1118,
      "ared": 1119,
      "feren": 1120,
      "Ġmust": 1121,
      "ĠAt": 1122,
      "arge": 1123,
      "\",": 1124,
      "ĠEng": 1125,
      "aj": 1126,
      "Ġins": 1127,
      "Ġclass": 1128,
      "raph": 1129,
      "Ġsk": 1130,
      "Ġ10": 1131,
      "ases": 1132,
      "Ġgroup": 1133,
      "Ġsmall": 1134,
      "ason": 1135,
      "lish": 1136,
      "gg": 1137,
      "Ġcommun": 1138,
      "to": 1139,
      "Ġsoc": 1140,
      "Ġhist": 1141,
      "Ġ8": 1142,
      "Ġtest": 1143,
      "Ġpass": 1144,
      "Ġfind": 1145,
      "hem": 1146,
      "ĠYou": 1147,
      "Ġ0": 1148,
      "ves": 1149,
      "iron": 1150,
      "Ġperson": 1151,
      "Ġwom": 1152,
      "Ġprocess": 1153,
      "ired": 1154,
      "Ġmain": 1155,
      "Ġnumber": 1156,
      "ittle": 1157,
      "__": 1158,
      "ample": 1159,
      "ton": 1160,
      "az": 1161,
      "orth": 1162,
      "Ġocc": 1163,
      "ĠTo": 1164,
      "The": 1165,
      ".,": 1166,
      "ames": 1167,
      "Ġtake": 1168,
      "Ġbr": 1169,
      "ds": 1170,
      "uss": 1171,
      "ional": 1172,
      "ross": 1173,
      "Ġbo": 1174,
      "Ġdoes": 1175,
      "ets": 1176,
      "Ġdata": 1177,
      "Ġ198": 1178,
      "eng": 1179,
      "ĠCol": 1180,
      "Ġold": 1181,
      "Ġposs": 1182,
      "ier": 1183,
      "Ġcalled": 1184,
      "Ġ9": 1185,
      "the": 1186,
      "Ġconf": 1187,
      "ĠCl": 1188,
      "Ġknown": 1189,
      "'t": 1190,
      "ality": 1191,
      "Ġtechn": 1192,
      "Ġel": 1193,
      "Ġbro": 1194,
      "Ġpoint": 1195,
      "Ġmat": 1196,
      "rent": 1197,
      "Ġav": 1198,
      "Ġgu": 1199,
      "ium": 1200,
      "Ġland": 1201,
      "Ġlevel": 1202,
      "osed": 1203,
      "ains": 1204,
      "Ġ&": 1205,
      "Ġappe": 1206,
      "Ġcontin": 1207,
      "Ġimportant": 1208,
      "Ġstart": 1209,
      "ides": 1210,
      "Ġfil": 1211,
      "Ġplace": 1212,
      "Ġpower": 1213,
      "Ġexpl": 1214,
      "ĠAd": 1215,
      "ĠWhen": 1216,
      "Ġresp": 1217,
      "Ġmus": 1218,
      "Ġname": 1219,
      "oot": 1220,
      "Ġdi": 1221,
      "Ġstudents": 1222,
      "Ġoften": 1223,
      "alk": 1224,
      "par": 1225,
      "Ġinformation": 1226,
      "Ġcour": 1227,
      "Ġstill": 1228,
      "ple": 1229,
      "ulation": 1230,
      "Ġcare": 1231,
      "Ġless": 1232,
      "10": 1233,
      "ĠShe": 1234,
      "ĠUniversity": 1235,
      "ĠUnited": 1236,
      "akes": 1237,
      "Ġmight": 1238,
      "Ġgovern": 1239,
      "Ġconst": 1240,
      "ĠPh": 1241,
      "rol": 1242,
      "Ġdesign": 1243,
      "bers": 1244,
      "ivid": 1245,
      "ĠQ": 1246,
      "Ġlittle": 1247,
      "rain": 1248,
      "ÂłÂł": 1249,
      "Ġprogram": 1250,
      "Ġstudy": 1251,
      "ained": 1252,
      "Ġstate": 1253,
      "Ġmet": 1254,
      "Ġagainst": 1255,
      "Ġorgan": 1256,
      "ank": 1257,
      "Ġupon": 1258,
      "iety": 1259,
      "Ġmen": 1260,
      "Ġsom": 1261,
      "Ġconsid": 1262,
      "Ġfun": 1263,
      "Ġwithout": 1264,
      "ode": 1265,
      "Ġprot": 1266,
      "Ġthink": 1267,
      "Ġlast": 1268,
      "Ġhead": 1269,
      "Ġsl": 1270,
      "Ġfood": 1271,
      "stand": 1272,
      "Ġincluding": 1273,
      "bs": 1274,
      "Ġsol": 1275,
      "Ġaround": 1276,
      "Ġ.": 1277,
      "Ġelect": 1278,
      "day": 1279,
      "ĠZ": 1280,
      "ien": 1281,
      "ital": 1282,
      "Ġsupport": 1283,
      "iving": 1284,
      "ived": 1285,
      "Ġusing": 1286,
      "Ġproble": 1287,
      "ense": 1288,
      "Ġbuild": 1289,
      "ann": 1290,
      "ians": 1291,
      "Ġadv": 1292,
      "Ġopen": 1293,
      "Ġdirect": 1294,
      "Ġcle": 1295,
      "Ġsecond": 1296,
      "lished": 1297,
      "Ġpublic": 1298,
      "val": 1299,
      "Ġair": 1300,
      "ern": 1301,
      "viron": 1302,
      "acter": 1303,
      ",\"": 1304,
      "Ġsay": 1305,
      "ĠSp": 1306,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1307,
      "Ġgre": 1308,
      "Ġpar": 1309,
      "ately": 1310,
      "Ġcor": 1311,
      "Ġgrow": 1312,
      "ted": 1313,
      "Ġbook": 1314,
      "Ġbody": 1315,
      "ery": 1316,
      "Ġactiv": 1317,
      "less": 1318,
      "mon": 1319,
      "ried": 1320,
      "Ġanother": 1321,
      "Ġcommon": 1322,
      "ering": 1323,
      "Ġpresent": 1324,
      "Ġpur": 1325,
      "Ġchar": 1326,
      "rist": 1327,
      "apt": 1328,
      "oci": 1329,
      "itions": 1330,
      "Ġ197": 1331,
      "Ġstand": 1332,
      "ĠOr": 1333,
      "Ġhuman": 1334,
      "gen": 1335,
      "ĠWhat": 1336,
      "Ġrest": 1337,
      "Ġcond": 1338,
      "Ġbeh": 1339,
      "Ġreport": 1340,
      "ior": 1341,
      "iness": 1342,
      "Ġtreat": 1343,
      "veral": 1344,
      "ĠPl": 1345,
      "ential": 1346,
      "son": 1347,
      "ĠThese": 1348,
      "Ġallow": 1349,
      "Ġequ": 1350,
      "ĠCan": 1351,
      "put": 1352,
      "eral": 1353,
      "ertain": 1354,
      "Ġunt": 1355,
      "de": 1356,
      "Ġlight": 1357,
      "----": 1358,
      "Ġstre": 1359,
      "Ġdesc": 1360,
      "Ġvis": 1361,
      "min": 1362,
      "Ġfew": 1363,
      "Ġturn": 1364,
      "()": 1365,
      "ries": 1366,
      "Ġhome": 1367,
      "angu": 1368,
      "Ġhere": 1369,
      "ised": 1370,
      "Ġlarge": 1371,
      "ccess": 1372,
      "ling": 1373,
      "ĠStates": 1374,
      "Ġfour": 1375,
      "Ġwant": 1376,
      "Ġcell": 1377,
      "iven": 1378,
      "Ġris": 1379,
      "uro": 1380,
      "hers": 1381,
      "Ġnear": 1382,
      "Ġtem": 1383,
      "ording": 1384,
      "ection": 1385,
      "sc": 1386,
      "Ġwar": 1387,
      "Ġ17": 1388,
      "Ġappro": 1389,
      "oint": 1390,
      "Ġoper": 1391,
      "Ġcome": 1392,
      "be": 1393,
      "ator": 1394,
      "Ġwithin": 1395,
      "Ġbre": 1396,
      "ĠJoh": 1397,
      "Ġ15": 1398,
      "erest": 1399,
      "inc": 1400,
      "ption": 1401,
      "ina": 1402,
      "Ġdon": 1403,
      "Ġsing": 1404,
      "Ġorig": 1405,
      "Ġinc": 1406,
      "Ġlaw": 1407,
      "Ġterm": 1408,
      "Ġprof": 1409,
      "ajor": 1410,
      "18": 1411,
      "vironment": 1412,
      "Ġtoo": 1413,
      "ffic": 1414,
      "iod": 1415,
      "ified": 1416,
      "Ġpri": 1417,
      "Ġpos": 1418,
      "Ġfin": 1419,
      "Ġresearch": 1420,
      "Ġdise": 1421,
      "ethod": 1422,
      "ization": 1423,
      "ĠAll": 1424,
      "ĠRes": 1425,
      "Ġrun": 1426,
      "gin": 1427,
      "ats": 1428,
      "Ġarea": 1429,
      "ways": 1430,
      "conom": 1431,
      "Ġeng": 1432,
      "Ġredu": 1433,
      "Ġcap": 1434,
      "ĠMr": 1435,
      "Ġlater": 1436,
      "Ġbelie": 1437,
      "ley": 1438,
      "ograph": 1439,
      "Ġeduc": 1440,
      "Ġexample": 1441,
      "ik": 1442,
      "Ġuntil": 1443,
      "Ġele": 1444,
      "ission": 1445,
      "||": 1446,
      "Ġlist": 1447,
      "Ġnever": 1448,
      "ration": 1449,
      "ĠHowever": 1450,
      "Ġplan": 1451,
      "Ġearly": 1452,
      "ĠBl": 1453,
      "ination": 1454,
      "Ġeas": 1455,
      "Ġmar": 1456,
      "ids": 1457,
      "Ġsince": 1458,
      "ĠTe": 1459,
      "Ġbest": 1460,
      "Ġseveral": 1461,
      "Ġmil": 1462,
      "que": 1463,
      "atic": 1464,
      "ended": 1465,
      "Ġide": 1466,
      "ently": 1467,
      "ively": 1468,
      "Ġcame": 1469,
      "une": 1470,
      "ĠJohn": 1471,
      "Ġleg": 1472,
      "Ġchang": 1473,
      "ĠWor": 1474,
      "mb": 1475,
      "med": 1476,
      "arent": 1477,
      "Ġquest": 1478,
      "Ġlet": 1479,
      "here": 1480,
      "ĠNational": 1481,
      "ĠSo": 1482,
      "app": 1483,
      "Ġpract": 1484,
      "ĠBrit": 1485,
      "Ġfamily": 1486,
      "Ġes": 1487,
      "Ġopp": 1488,
      "rue": 1489,
      "Ġ196": 1490,
      "Ġfore": 1491,
      "ergy": 1492,
      "me": 1493,
      "Ġwomen": 1494,
      "oad": 1495,
      "Ġdel": 1496,
      "ards": 1497,
      "Ġbas": 1498,
      "rodu": 1499,
      "Ġseem": 1500,
      "sh": 1501,
      "ĠMar": 1502,
      "Ġbus": 1503,
      "aterial": 1504,
      "oms": 1505,
      "Ġperform": 1506,
      "ĠGod": 1507,
      "Ġey": 1508,
      "Ġamong": 1509,
      "ource": 1510,
      "illion": 1511,
      "Ġyoung": 1512,
      "Ġ12": 1513,
      "view": 1514,
      "tt": 1515,
      "Ġrele": 1516,
      "Ġinterest": 1517,
      "Ġbir": 1518,
      "Ġ16": 1519,
      "uthor": 1520,
      "Ġrece": 1521,
      "Ġgovernment": 1522,
      "Ġmark": 1523,
      "by": 1524,
      "ividual": 1525,
      "co": 1526,
      "agn": 1527,
      "Ġunderstand": 1528,
      "Ġtre": 1529,
      "ĠChrist": 1530,
      "sy": 1531,
      "Ġproject": 1532,
      "Ġdeath": 1533,
      "Ġcaus": 1534,
      "Ġiss": 1535,
      "atch": 1536,
      "Ġsw": 1537,
      "ek": 1538,
      "ources": 1539,
      "\"\"": 1540,
      "Ġche": 1541,
      "Ġorder": 1542,
      "cing": 1543,
      "ither": 1544,
      "ention": 1545,
      "augh": 1546,
      "Ġcountry": 1547,
      "Ġput": 1548,
      "Ġbecame": 1549,
      "ental": 1550,
      "ining": 1551,
      "ths": 1552,
      "ape": 1553,
      "lex": 1554,
      "work": 1555,
      "riend": 1556,
      "mber": 1557,
      "ĠOne": 1558,
      "Ġleft": 1559,
      "Ġchange": 1560,
      "Ġ+": 1561,
      "ember": 1562,
      "ided": 1563,
      "Ġtyp": 1564,
      "ify": 1565,
      "Ġpain": 1566,
      "lu": 1567,
      "Ġestab": 1568,
      "Ġtop": 1569,
      "ott": 1570,
      "line": 1571,
      "ris": 1572,
      "Ġbetter": 1573,
      "Ġinclude": 1574,
      "aster": 1575,
      "ope": 1576,
      "12": 1577,
      "Ġmajor": 1578,
      "Ġproper": 1579,
      "Ġteam": 1580,
      "Ġsit": 1581,
      "Ġdevelopment": 1582,
      "iver": 1583,
      "Ġfre": 1584,
      "ternal": 1585,
      "Ġbecome": 1586,
      "itive": 1587,
      "Ġreal": 1588,
      "ĠTr": 1589,
      "ote": 1590,
      "Ġthings": 1591,
      "eg": 1592,
      "Ġfollowing": 1593,
      "ĠCar": 1594,
      "Ġmove": 1595,
      "Ġdev": 1596,
      "ung": 1597,
      "irc": 1598,
      "ring": 1599,
      "Ġlow": 1600,
      "Ġrecord": 1601,
      "Ġant": 1602,
      "Ġaway": 1603,
      "Ġident": 1604,
      "Ġhistory": 1605,
      "Ġhapp": 1606,
      "Ġgra": 1607,
      "ĠCent": 1608,
      "Ġphys": 1609,
      "though": 1610,
      "Ġindividual": 1611,
      "atural": 1612,
      "Ġhouse": 1613,
      "ĠEuro": 1614,
      "Ġalong": 1615,
      "200": 1616,
      "Ġkeep": 1617,
      "Ġcurrent": 1618,
      "Ġmaterial": 1619,
      "ane": 1620,
      "Ġsuccess": 1621,
      "sw": 1622,
      "ĠComm": 1623,
      "ĠAfter": 1624,
      "Ġproduct": 1625,
      "Ġcult": 1626,
      "\".": 1627,
      "Ġblood": 1628,
      "Ġet": 1629,
      "ole": 1630,
      "mp": 1631,
      "resent": 1632,
      "ĠGerm": 1633,
      "Ġhy": 1634,
      "ER": 1635,
      "Ġmean": 1636,
      "alf": 1637,
      "ball": 1638,
      "Ġlangu": 1639,
      "ĠWar": 1640,
      "Ġline": 1641,
      "ological": 1642,
      "aken": 1643,
      "Ġanim": 1644,
      "idd": 1645,
      "por": 1646,
      "ĠWorld": 1647,
      "Ġlab": 1648,
      "ument": 1649,
      "ples": 1650,
      "Ġperiod": 1651,
      "enn": 1652,
      "Ġmeas": 1653,
      "Ġlearn": 1654,
      "Ġsocial": 1655,
      "Ġdra": 1656,
      "ps": 1657,
      "ances": 1658,
      "Ġask": 1659,
      "ĠGe": 1660,
      "my": 1661,
      "iter": 1662,
      "fic": 1663,
      "ably": 1664,
      "imate": 1665,
      "Ġfield": 1666,
      "Ġside": 1667,
      "Ġstat": 1668,
      "Ġpolit": 1669,
      "Ġimpro": 1670,
      "ĠEurope": 1671,
      "ability": 1672,
      "Ġheart": 1673,
      "Ġfac": 1674,
      "Ġenergy": 1675,
      "ox": 1676,
      "Ġshort": 1677,
      "Ġmethod": 1678,
      "ĠWith": 1679,
      "ills": 1680,
      "Ġparticular": 1681,
      "Ġcontrol": 1682,
      "sel": 1683,
      "Ġgiven": 1684,
      "ĠNo": 1685,
      "ories": 1686,
      "aps": 1687,
      "Ġenvironment": 1688,
      "Ġbased": 1689,
      "ferences": 1690,
      "Ġmov": 1691,
      "Ġlim": 1692,
      "name": 1693,
      "ured": 1694,
      "ec": 1695,
      "Ġobject": 1696,
      "Ġtimes": 1697,
      "Ġspecies": 1698,
      "50": 1699,
      "ones": 1700,
      "ober": 1701,
      "ĠAust": 1702,
      "ternational": 1703,
      "Ġve": 1704,
      "Ã©": 1705,
      "Ġaddition": 1706,
      "Ġcertain": 1707,
      "Ġmeans": 1708,
      "Ġpot": 1709,
      "eter": 1710,
      "wards": 1711,
      "idence": 1712,
      "ware": 1713,
      "hern": 1714,
      "not": 1715,
      "ĠAf": 1716,
      "Ġnon": 1717,
      "Ġothers": 1718,
      "Ġprom": 1719,
      "urther": 1720,
      "Ġcase": 1721,
      "ĠEnglish": 1722,
      "Ġeconom": 1723,
      "ĠPr": 1724,
      "ĠSy": 1725,
      "of": 1726,
      "ued": 1727,
      "ilt": 1728,
      "osp": 1729,
      "urch": 1730,
      "ead": 1731,
      "Ġlarg": 1732,
      "Ġoccur": 1733,
      "icle": 1734,
      "Ġfeel": 1735,
      "Ġpost": 1736,
      "ĠBy": 1737,
      "ĠHis": 1738,
      "Ġ194": 1739,
      "ilar": 1740,
      "Ġdays": 1741,
      "ogn": 1742,
      "Ġlocal": 1743,
      "Ġhard": 1744,
      "Ġhig": 1745,
      "Ġinvol": 1746,
      ".]": 1747,
      "ĠMay": 1748,
      "ething": 1749,
      "ged": 1750,
      "Ġpossible": 1751,
      "pecial": 1752,
      "Ġavail": 1753,
      "Ġanal": 1754,
      "Ġdisease": 1755,
      "af": 1756,
      "inks": 1757,
      "hing": 1758,
      "Ġview": 1759,
      "stit": 1760,
      "arc": 1761,
      "Ġtook": 1762,
      "11": 1763,
      "Ġtype": 1764,
      "ploy": 1765,
      "ĠMed": 1766,
      "most": 1767,
      "Ġfar": 1768,
      "Ġ:": 1769,
      "ots": 1770,
      "eb": 1771,
      "Ġcity": 1772,
      "))": 1773,
      "ĠâĢĶ": 1774,
      "rict": 1775,
      "ĠUS": 1776,
      "Ġbene": 1777,
      "Ġcal": 1778,
      "Ġalways": 1779,
      "],": 1780,
      "Ġsays": 1781,
      "Ġnext": 1782,
      "ask": 1783,
      "ored": 1784,
      "pos": 1785,
      "lement": 1786,
      "aim": 1787,
      "Ġshall": 1788,
      "ĠAb": 1789,
      "rid": 1790,
      "oph": 1791,
      "Ġfriend": 1792,
      "ours": 1793,
      "olution": 1794,
      "Ġlik": 1795,
      "Ġvol": 1796,
      "Ġcause": 1797,
      "Ġthought": 1798,
      "ont": 1799,
      "Ġcentury": 1800,
      "ĠMan": 1801,
      "Ġable": 1802,
      "Ġcharacter": 1803,
      "Ġage": 1804,
      "('": 1805,
      "Ġoffic": 1806,
      "ĠSouth": 1807,
      "Ġhaving": 1808,
      "ĠGo": 1809,
      "ression": 1810,
      "Ġgive": 1811,
      "ĠMus": 1812,
      "Ġtrad": 1813,
      "ĠEar": 1814,
      "ĠThat": 1815,
      "aper": 1816,
      "ctor": 1817,
      "Ġauthor": 1818,
      "Ġbegan": 1819,
      "ird": 1820,
      "ĠEn": 1821,
      "Ġwent": 1822,
      "Ġsaf": 1823,
      "ĠSome": 1824,
      "####": 1825,
      "cur": 1826,
      "Ġdue": 1827,
      "Ġconn": 1828,
      "ror": 1829,
      "ĠX": 1830,
      "Ġcr": 1831,
      "str": 1832,
      "amed": 1833,
      "ĠHist": 1834,
      "thing": 1835,
      "Ġrisk": 1836,
      "wh": 1837,
      "Ġkind": 1838,
      "Ġobs": 1839,
      "Ġhowever": 1840,
      "Ġ14": 1841,
      "ients": 1842,
      "over": 1843,
      "Ġrad": 1844,
      "rown": 1845,
      "Ġsomething": 1846,
      ".)": 1847,
      "yn": 1848,
      "ĠCal": 1849,
      "Ġareas": 1850,
      "ister": 1851,
      "Ġbi": 1852,
      "Ġmult": 1853,
      "vious": 1854,
      "Ġdr": 1855,
      "ĠSee": 1856,
      "ales": 1857,
      "ened": 1858,
      "Ġcost": 1859,
      "==": 1860,
      "ĠYork": 1861,
      "ĠNorth": 1862,
      "Ġprovide": 1863,
      "Ġhimself": 1864,
      "Ġplac": 1865,
      "Ġ13": 1866,
      "ches": 1867,
      "':": 1868,
      "ourn": 1869,
      "Ġfull": 1870,
      "rap": 1871,
      "Ġaffect": 1872,
      "aring": 1873,
      "ribut": 1874,
      "Ġstruct": 1875,
      "ĠAm": 1876,
      "aining": 1877,
      "aut": 1878,
      "Ġcourse": 1879,
      "ai": 1880,
      "Ġonce": 1881,
      "ĠSchool": 1882,
      "gether": 1883,
      "Ġtogether": 1884,
      "ĠBritish": 1885,
      "Ġscient": 1886,
      "Ġpress": 1887,
      "oid": 1888,
      "Ġ*": 1889,
      "Ġla": 1890,
      "Ġsignific": 1891,
      "ĠKing": 1892,
      "Ġrepl": 1893,
      "ending": 1894,
      "Ġpercent": 1895,
      "Ġdescrib": 1896,
      "Ġwords": 1897,
      "Ġ$": 1898,
      "Ġavailable": 1899,
      "ĠPar": 1900,
      "Ġmaking": 1901,
      "16": 1902,
      "cle": 1903,
      "oney": 1904,
      "Ġassoci": 1905,
      "Ġann": 1906,
      "ae": 1907,
      "Ġplant": 1908,
      "Ġtry": 1909,
      "Ġtell": 1910,
      "pro": 1911,
      "Ġer": 1912,
      "ĠPol": 1913,
      "Ġmind": 1914,
      "Ġwind": 1915,
      "yl": 1916,
      "ray": 1917,
      "Ġbusiness": 1918,
      "Ġfree": 1919,
      "Ġseen": 1920,
      "ww": 1921,
      "Ġabove": 1922,
      "Ġdri": 1923,
      "ched": 1924,
      "for": 1925,
      "face": 1926,
      "Ġgoing": 1927,
      "Ġ\"\"\"": 1928,
      "ĠPe": 1929,
      "17": 1930,
      "15": 1931,
      "Ġcirc": 1932,
      "ĠGen": 1933,
      "Ġflow": 1934,
      "side": 1935,
      "ison": 1936,
      "Ġcomb": 1937,
      "selves": 1938,
      "ruction": 1939,
      "Ġcreat": 1940,
      "Ġstrong": 1941,
      "Ġdem": 1942,
      "Ġsum": 1943,
      "ĠAfric": 1944,
      "Ġnatural": 1945,
      "Ġexist": 1946,
      "ams": 1947,
      "Ġpopulation": 1948,
      "Ġsent": 1949,
      "Ġill": 1950,
      "ĠEd": 1951,
      "che": 1952,
      "Ġfoot": 1953,
      "Ġenough": 1954,
      "Ġwin": 1955,
      "Ġever": 1956,
      "Ġgeneral": 1957,
      "Ġsugg": 1958,
      "Ġsuggest": 1959,
      "Ġaccess": 1960,
      "Ġcolle": 1961,
      "erc": 1962,
      "Ġleast": 1963,
      "ret": 1964,
      "Ġbegin": 1965,
      "Ġprofess": 1966,
      "ĠFl": 1967,
      "ĠCount": 1968,
      "Ġpast": 1969,
      "ublic": 1970,
      "ĠGu": 1971,
      "amb": 1972,
      "Ġsingle": 1973,
      "rad": 1974,
      "Ġspecial": 1975,
      "13": 1976,
      "fer": 1977,
      "oon": 1978,
      "ators": 1979,
      "Ġtri": 1980,
      "ement": 1981,
      "rie": 1982,
      "ĠReferences": 1983,
      "Ġlanguage": 1984,
      "Ġdone": 1985,
      "Ġz": 1986,
      "Ġfive": 1987,
      "ĠCanad": 1988,
      "Ġprevent": 1989,
      "Ġground": 1990,
      "ĠNe": 1991,
      "reg": 1992,
      "Ġindust": 1993,
      "Ġcrit": 1994,
      "Ġvir": 1995,
      "Ġenc": 1996,
      "Ġhalf": 1997,
      "Ġsimilar": 1998,
      "Ġaut": 1999,
      "ledge": 2000,
      "Ġdeterm": 2001,
      "atory": 2002,
      "aves": 2003,
      "ney": 2004,
      "Ġvarious": 2005,
      "oice": 2006,
      "ficult": 2007,
      "uture": 2008,
      "Ġnight": 2009,
      "Ġfunction": 2010,
      "Ġseries": 2011,
      "ocus": 2012,
      "Ġtext": 2013,
      "Ġri": 2014,
      "ule": 2015,
      "ference": 2016,
      "ler": 2017,
      "Ġfall": 2018,
      "Ġmodel": 2019,
      "Ġrepresent": 2020,
      "ortun": 2021,
      "?âĢĿ": 2022,
      "rand": 2023,
      "Ġword": 2024,
      "14": 2025,
      "Ġmembers": 2026,
      "Ġacross": 2027,
      "Ġlearning": 2028,
      "ipp": 2029,
      "ony": 2030,
      "Ġport": 2031,
      "Ġevent": 2032,
      "ected": 2033,
      "Ġmillion": 2034,
      "ĠAustral": 2035,
      "iting": 2036,
      "set": 2037,
      "Ġyet": 2038,
      "Ġexam": 2039,
      "Ġsubject": 2040,
      "now": 2041,
      "ger": 2042,
      "Ġmot": 2043,
      "Ġcommunity": 2044,
      "Ġinvest": 2045,
      "Ġmor": 2046,
      "iation": 2047,
      "Ġarg": 2048,
      "Ġ{": 2049,
      "illed": 2050,
      "Ġrather": 2051,
      "overed": 2052,
      "Ġvalue": 2053,
      "ĠRep": 2054,
      "Ġprint": 2055,
      "Ġeducation": 2056,
      "ĠII": 2057,
      "acy": 2058,
      "Ġtreatment": 2059,
      "Ġblack": 2060,
      "Ġdifficult": 2061,
      "Ġworks": 2062,
      "Ġvers": 2063,
      "Ġmusic": 2064,
      "Ġusually": 2065,
      "Ġkey": 2066,
      "Ġclear": 2067,
      "ĠWill": 2068,
      "Ġ30": 2069,
      "ges": 2070,
      "ster": 2071,
      "NA": 2072,
      "ĠAss": 2073,
      "pecially": 2074,
      "Ġamount": 2075,
      "Ġansw": 2076,
      "Ġelse": 2077,
      "ze": 2078,
      "Ġsignificant": 2079,
      "iol": 2080,
      "Ġtaken": 2081,
      "agement": 2082,
      "Ġnecess": 2083,
      "Ġspace": 2084,
      "reen": 2085,
      "Ġcomput": 2086,
      "ude": 2087,
      "//": 2088,
      "Ġprim": 2089,
      "alt": 2090,
      "Ġhold": 2091,
      "Ġresults": 2092,
      "ma": 2093,
      "duct": 2094,
      "Ġexpect": 2095,
      "Ġproblem": 2096,
      "Ġrange": 2097,
      "itor": 2098,
      "ĠState": 2099,
      "30": 2100,
      "ication": 2101,
      "Ġwhite": 2102,
      "Ġeither": 2103,
      "ready": 2104,
      "Ġlay": 2105,
      "uck": 2106,
      "Ġdest": 2107,
      "Ġface": 2108,
      "Ġtown": 2109,
      "Ġparent": 2110,
      "atures": 2111,
      "Ġimm": 2112,
      "ateg": 2113,
      "itary": 2114,
      "omm": 2115,
      "Ġter": 2116,
      "ĠHar": 2117,
      "Ġnational": 2118,
      "ief": 2119,
      "Ġproblems": 2120,
      "ĠĠĠĠĠččĊ": 2121,
      "')": 2122,
      "ification": 2123,
      "Ġwhole": 2124,
      "Ġsat": 2125,
      "Ġi": 2126,
      "ĠJan": 2127,
      "asing": 2128,
      "ese": 2129,
      "...": 2130,
      "ES": 2131,
      "Ġseason": 2132,
      "Ġreason": 2133,
      "ĠCo": 2134,
      "Ġsix": 2135,
      "rench": 2136,
      "ump": 2137,
      "Ġinflu": 2138,
      "ĠWhile": 2139,
      "Ġnet": 2140,
      "Ġsound": 2141,
      "ency": 2142,
      "umb": 2143,
      "ĠSoc": 2144,
      "Ġred": 2145,
      "etic": 2146,
      "ils": 2147,
      "Ġfurther": 2148,
      "ĠSu": 2149,
      "Ġlinks": 2150,
      "ls": 2151,
      "ivil": 2152,
      "ront": 2153,
      "Ġaccount": 2154,
      "Ġstory": 2155,
      "Ġ195": 2156,
      "Ġlevels": 2157,
      "Ġfather": 2158,
      "sp": 2159,
      "etimes": 2160,
      "ilities": 2161,
      "Ġwhy": 2162,
      "empt": 2163,
      "cul": 2164,
      "ands": 2165,
      "Ġlive": 2166,
      "(\"": 2167,
      "Ġfocus": 2168,
      "fact": 2169,
      "Ġlikely": 2170,
      "Ġsystems": 2171,
      "ites": 2172,
      "Ġcells": 2173,
      "ee": 2174,
      "Ġess": 2175,
      "Ġprop": 2176,
      "Ġ--": 2177,
      "ush": 2178,
      "uation": 2179,
      "Ġx": 2180,
      "Ġwhether": 2181,
      "aching": 2182,
      "Ġabs": 2183,
      "Ġconsider": 2184,
      "IN": 2185,
      "ips": 2186,
      "Ġstep": 2187,
      "AS": 2188,
      "epend": 2189,
      "Ġsuper": 2190,
      "ius": 2191,
      "Ġattack": 2192,
      "attle": 2193,
      "ellow": 2194,
      "ĠJu": 2195,
      "Ġmeet": 2196,
      "Ġtemper": 2197,
      "Ġalmost": 2198,
      "istic": 2199,
      "atter": 2200,
      "Ġcreate": 2201,
      "key": 2202,
      "Ġalready": 2203,
      "oman": 2204,
      "ume": 2205,
      "ĠBar": 2206,
      "ĠMin": 2207,
      "Ġinit": 2208,
      "ĠReg": 2209,
      "Ġsure": 2210,
      "ique": 2211,
      "ĠDr": 2212,
      "elt": 2213,
      "org": 2214,
      "AR": 2215,
      "Ġple": 2216,
      "Ġbuilding": 2217,
      "ights": 2218,
      "OR": 2219,
      "ĠStud": 2220,
      "ĠDo": 2221,
      "eds": 2222,
      "Ġappear": 2223,
      "Ġrole": 2224,
      "ĠAug": 2225,
      "sequ": 2226,
      "Ġfire": 2227,
      "Ġur": 2228,
      "ĠMe": 2229,
      "Ġespecially": 2230,
      "Ġver": 2231,
      "Ġcamp": 2232,
      "Ġcountries": 2233,
      "ires": 2234,
      "Ġfail": 2235,
      "Ġworking": 2236,
      "ague": 2237,
      "Ġincrease": 2238,
      "Ġbehav": 2239,
      "AT": 2240,
      "Ġfuture": 2241,
      "\")": 2242,
      "Ġsaw": 2243,
      "Ġpublished": 2244,
      "Ġbig": 2245,
      "mpt": 2246,
      "ĠFran": 2247,
      "Ġpred": 2248,
      "dom": 2249,
      "Ġthing": 2250,
      "Ġteac": 2251,
      "rug": 2252,
      "Ġ11": 2253,
      "Ġtot": 2254,
      "rew": 2255,
      "ĠAct": 2256,
      "ament": 2257,
      "Ġhigher": 2258,
      "Ġheav": 2259,
      "Ġopt": 2260,
      "Ġdam": 2261,
      "Ġfilm": 2262,
      "onse": 2263,
      "ĠNot": 2264,
      "uary": 2265,
      "Ġsite": 2266,
      "Ġthemselves": 2267,
      "Ġheld": 2268,
      "Ġdeg": 2269,
      "obal": 2270,
      "Ġsens": 2271,
      "Ġeyes": 2272,
      "icy": 2273,
      "Ġcompany": 2274,
      "aff": 2275,
      "apan": 2276,
      "Ġrelations": 2277,
      "Ġsil": 2278,
      "ĠAcc": 2279,
      "22": 2280,
      "Ġobserv": 2281,
      "Ġproduction": 2282,
      "rought": 2283,
      "Ġsun": 2284,
      "Ġquestion": 2285,
      "ĠAmerica": 2286,
      "ault": 2287,
      "Ġdiscuss": 2288,
      "Ġep": 2289,
      "ON": 2290,
      "ops": 2291,
      "estern": 2292,
      "Ġrespons": 2293,
      "Ġconditions": 2294,
      "Ġservice": 2295,
      "Ġexperience": 2296,
      "Ġtoday": 2297,
      "Ġapplic": 2298,
      "ĠPer": 2299,
      "Ġbuilt": 2300,
      "ising": 2301,
      "Ġeff": 2302,
      "Ġdom": 2303,
      "Ġformer": 2304,
      "Ġemploy": 2305,
      "Ġchanges": 2306,
      "add": 2307,
      "Ġmother": 2308,
      "['": 2309,
      "ached": 2310,
      "oura": 2311,
      "://": 2312,
      "oll": 2313,
      "Ġintrodu": 2314,
      "Ġcut": 2315,
      "yle": 2316,
      "Ġcomplet": 2317,
      "right": 2318,
      "Ġgame": 2319,
      "Ġimpact": 2320,
      "Ġspecific": 2321,
      "Ġgroups": 2322,
      "Ġrelig": 2323,
      "Ġbenef": 2324,
      "Ġconsidered": 2325,
      "Ġpotential": 2326,
      "Ġlower": 2327,
      "iction": 2328,
      "artment": 2329,
      "Ġprob": 2330,
      "Ġloss": 2331,
      "ham": 2332,
      "Ġ2006": 2333,
      "Ġrecogn": 2334,
      "ressed": 2335,
      "ĠMarch": 2336,
      "leep": 2337,
      "roll": 2338,
      "Ġlog": 2339,
      "Ġexc": 2340,
      "ĠHer": 2341,
      "itted": 2342,
      "Ġconcer": 2343,
      "ival": 2344,
      "aged": 2345,
      "verage": 2346,
      "Th": 2347,
      "Ġwon": 2348,
      "ĠFrench": 2349,
      "chie": 2350,
      "omes": 2351,
      "ĠQu": 2352,
      "Ġled": 2353,
      "Ġcreated": 2354,
      "Ġcases": 2355,
      "Ġmoney": 2356,
      "Ġbrain": 2357,
      "ĠDes": 2358,
      "Ġarch": 2359,
      "Ġdeveloped": 2360,
      "den": 2361,
      "Ġitself": 2362,
      "ables": 2363,
      "Ġbar": 2364,
      "Ġengine": 2365,
      "adem": 2366,
      "Ġtechnology": 2367,
      "Ġdeb": 2368,
      "Ġlove": 2369,
      "Ġmass": 2370,
      "ĠDep": 2371,
      "Ġrequire": 2372,
      "Ġdecl": 2373,
      "ĠAugust": 2374,
      "ĠOct": 2375,
      "iam": 2376,
      "Ġhistor": 2377,
      "ĠJapan": 2378,
      "Ġ25": 2379,
      "Ġcancer": 2380,
      "Ġfund": 2381,
      "ĠCont": 2382,
      "Ġknowledge": 2383,
      "Ġcannot": 2384,
      "ĠWest": 2385,
      "ibr": 2386,
      "Ġ(?": 2387,
      "Ġaccording": 2388,
      "Ġnorm": 2389,
      "iple": 2390,
      "Ġreally": 2391,
      "lete": 2392,
      "']": 2393,
      "Ġson": 2394,
      "ript": 2395,
      "ging": 2396,
      "Ġmakes": 2397,
      "ĠChar": 2398,
      "Ġpay": 2399,
      "Ġscience": 2400,
      "Ġste": 2401,
      "oor": 2402,
      "ĠPres": 2403,
      "ysis": 2404,
      "Ġnature": 2405,
      "raft": 2406,
      "Ġsong": 2407,
      "Ġdou": 2408,
      "Ġtalk": 2409,
      "Ġlo": 2410,
      "Ġsett": 2411,
      "Ġweek": 2412,
      "Ġpriv": 2413,
      "iddle": 2414,
      "Ġneg": 2415,
      "ille": 2416,
      "Ġpath": 2417,
      "bo": 2418,
      "ournal": 2419,
      "ĠMy": 2420,
      "bum": 2421,
      "pril": 2422,
      "ĠComp": 2423,
      "Ġchem": 2424,
      "Ġbelow": 2425,
      "Ġneeds": 2426,
      "Ġtradition": 2427,
      "Ġ==": 2428,
      "Ġindic": 2429,
      "lected": 2430,
      "Ġeffort": 2431,
      "Ġgot": 2432,
      "rel": 2433,
      "Ġĉ": 2434,
      "ĠJune": 2435,
      "Ġoriginal": 2436,
      "lev": 2437,
      "isc": 2438,
      "Ġpolitical": 2439,
      "Ġstudies": 2440,
      "path": 2441,
      "Ġposition": 2442,
      "ography": 2443,
      "Ġeffects": 2444,
      "Ġestablished": 2445,
      "ibility": 2446,
      "rect": 2447,
      "Ġaff": 2448,
      "ĠPart": 2449,
      "Ġplants": 2450,
      "Ġentire": 2451,
      "199": 2452,
      "ĠJew": 2453,
      "Ġ,": 2454,
      "ĠIm": 2455,
      "Ġways": 2456,
      "fully": 2457,
      "ades": 2458,
      "Ġsize": 2459,
      "aul": 2460,
      "ĠSept": 2461,
      "Ġsoon": 2462,
      "uel": 2463,
      "Ġphot": 2464,
      "Ġhor": 2465,
      "Ġliving": 2466,
      "ĠSw": 2467,
      "Ġimprove": 2468,
      "ĠThen": 2469,
      "sych": 2470,
      "Ġfrequ": 2471,
      "opy": 2472,
      "Ġsuff": 2473,
      "ĠHistory": 2474,
      "ols": 2475,
      "lands": 2476,
      "ĠFrom": 2477,
      "Ġclaim": 2478,
      "ĠEl": 2479,
      "rem": 2480,
      "Ġlate": 2481,
      "Ġsoft": 2482,
      "ĠCity": 2483,
      "Ġcy": 2484,
      "ĠHealth": 2485,
      "Ġdifferen": 2486,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2487,
